

<section id="cafe-events">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<h2>події</h2>

				<div class="cafe-event">
					<h3>Итоги национальной премии «Соль»</h3>
					<div class="cafe-date">10.03.15</div>
					<p>8 ноября 2013 года в гостинице InterContinental Kyiv состоялась первая церемония награждения национальной Ресторанной премии СОЛЬ, организатором которой является Клуб отельеров и рестораторов HOTELIERO. Долгожданная награда для победителей премии - французская медная сковорода deBuyer эксклюзивно от корпорации «Мирс».</p>
					<p>Победителями конкурса в восьми номинациях стали рестораны крупнейших городов Украины.</p>
					<a href="" class="cafe-about">Детальніше</a>
				</div>

				<div class="cafe-event">
					<h3>Итоги национальной премии «Соль»</h3>
					<div class="cafe-date">10.03.15</div>
					<p>8 ноября 2013 года в гостинице InterContinental Kyiv состоялась первая церемония награждения национальной Ресторанной премии СОЛЬ, организатором которой является Клуб отельеров и рестораторов HOTELIERO. Долгожданная награда для победителей премии - французская медная сковорода deBuyer эксклюзивно от корпорации «Мирс».</p>
					<p>Победителями конкурса в восьми номинациях стали рестораны крупнейших городов Украины.</p>
					<a href="" class="cafe-about">Детальніше</a>
				</div>


				<div class="events-bg align-center">
					<img src="images/cafe-events-bg.jpg" alt="">
				</div>
			</div>
		</div>
	</div>
</section>