<section class="history">
	<div class="container">
		<h1>Історія</h1>
	</div>

	<div class="container">
		<div class="cafe-desc">
			<p style="font-size:18px;"><b>ТМ «Світ кави» працює на ринку вже близько 15 років, і за цей час здобуло репутацію 
виробника високоякісної кави – як в зернах, так в якості напою. Кава від «Світу кави» - свіжо
обсмажена, свіжо змелена та приготовлена з дотриманням найвищих стандартів.</b></p>

			<p style="color:#777">Підприємство починає свою роботу у 2000 році: саме тоді було відкрито магазин, в якому можна було 
не лише скуштувати свіжоприготовлену каву, а й придбати в зернах, які безпосередньо на місці мололи. 
Це дало початок новій культурі споживання кави у Львові.</p>

				<img src="images/history.jpg" alt="">
		</div>
	</div>
</section>

<section class="history2">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div class="history-desc">
					<img src="images/history2.jpg" alt="">
					<p>У 2004 році «Світ кави» відкриває власну кав’ярню, завдяки чому споживання якісної кави набирає більших масштабів. З кожним роком кав’ярня розвивається: до меню вводяться нові напої, запроваджуються альтернативні способи приготування кави, виробляється власна філософія кави, яка вирізняє кав’ярню серед інших. </p>
				</div>

				<div class="history-desc">
					<p>Баріста кав’ярні – постійні учасники Всеукраїнських кавових Чемпіонатів, деякі з них – сертифіковані судді, які входять до суддівських колегій чемпіонатів. Баріста Наталія Остапюк – переможець Всеукраїнських Чемпіонатів Баріста у 2011 та 2013 році і представляла Україну на 
Світових Чемпіонатах Баріста.</p>
					<img src="images/history3.jpg" alt="">
				</div>
			</div>
		</div>
	</div>
</section>

<section class="history">
	<div class="container">
		<div class="cafe-desc">
			<br><br><br>
			<p>У 2012 році ТМ «Світ кави» запроваджує власне обсмаження зерна і виходить на ринок уже як виробник кави, яку самостійно  привозить 
з плантацій, обсмажує і продає. Підприємство обирає дещо легший профіль обсмаження, тож зерно краще зберігає свої 
особливості смаку та аромату. Окрім того, «Світ кави» поступово переходить від 
промислової кави до більш якісної, у тому числі кави преміум та спешіаліті. </p>

				<img src="images/history4.jpg" alt="">

			<p>Особливість цієї кави в тім, що відомий увесь її шлях – він фермера до кінцевого споживача. При цьому до кожного з етапів 
існують високі вимоги: тільки за умови, що кава бездоганно пройшла усі етапи (збір, обробка, зберігання, доставка, 
обсмажування, пакування, приготування) вона має право називатися спешіаліті.</p>
		</div>
	</div>
</section>

<section class="history3">
	<script>
	$(function() {
		$('#content').addClass('content-map');
	});
	</script>
	<h3>ТМ «Світ кави» пропонує майже 30 сортів кави. <br>
Окрім того, кава від «Світу кави» - тільки свіжого обсмаження. </h3>
</section>