
<!-- post -->
<article>
	<a href="" class="post-img">
		<img src="images/post-img1.jpg" alt="">
	</a>

	<h2>Український Кавовий Фестиваль</h2>

	<div class="post-date">10.03.15</div>

	<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events)</p>
	<a href="red-btn about-post">Детальніше</a>
</article>
<!-- /post -->