
<div class="col-sm-7 col-md-8">

	<!-- post -->
	<article>
		<img class="img-wide" src="images/post-img1.jpg" alt="">

		<h1>Український Кавовий Фестиваль</h1>

		<div class="post-date">10.03.15</div>
		
		<p>Найважливіша кавова подія року, <a href="">Український Кавовий Фестиваль</a> відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави <b>Buondi.</b> Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави <b>Buondi.</b> </p>
		<p>Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events)</p>
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави <b>Buondi.</b> Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави <b>Buondi.</b> </p>
	
		<ul>
			<li>TM BUONDI</li>
			<li>SCAE</li>
			<li>WCE</li>
			<li>World Coffee Events</li>
		</ul>

		<img class="img-justify" src="images/svit-kavu2.jpg" alt="">

		<h3>Регламент і правила</h3>
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi.</p>

		<img src="images/svit-kavu3.jpg" alt="" class="img-left">
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. </p>
		<p>Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events)</p>


		<blockquote>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів.</blockquote>
		<img src="images/svit-kavu3.jpg" alt="" class="img-right">
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. </p>
		<p>Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events)</p>
		
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. </p>
		<img class="img-center" src="images/svit-kavu2.jpg" alt="">
		<p>Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за підтримки кави Buondi. Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. </p>

	</article>
	<!-- /post -->

	<!-- /tags -->
	<div class="tags">
		<div class="row">
			<div class="col-sm-12 col-md-1">
				<h3>Теги</h3>
			</div>
			<div class="col-sm-12 col-md-11">
				<ul>
					<li><a href="">кава</a></li>
					<li><a href="">фестиваль</a></li>
					<li><a href="">барісти</a></li>
					<li><a href="">Львів</a></li>
					<li><a href="">кава</a></li>
					<li><a href="">фестиваль</a></li>
					<li><a href="">барісти</a></li>
					<li><a href="">Львів</a></li>
					<li><a href="">кава</a></li>
					<li><a href="">фестиваль</a></li>
					<li><a href="">барісти</a></li>
					<li><a href="">Львів</a></li>
				</ul>
			</div>
		</div>
	</div>
	<!-- /tags -->

	<!-- comments -->
	<div class="comments">
		<h3>3 КОМЕНТАРІ</h3>

		<div class="comm">
			<div class="comm-name">Джозеф Борхес</div>
			<div class="comm-date">10.03.15</div>
			<div class="comm-txt">Професіонали з’їдуться з усіх куточків України, щоб виявити найкращих баріста і каптестерів. </div>
		</div>

		<div class="comm">
			<div class="comm-name">Анджеліка Катана</div>
			<div class="comm-date">10.03.15</div>
			<div class="comm-txt">Під егідою SCAE та TM BUONDI в Україні (Асоціація Спешіалті Кави Європи) відбудуться чотири офіційні національні чемпіонати, які проводяться згідно міжнародних правил і регламенту та санкціоновані WCE (World Coffee Events). Найважливіша кавова подія року, Український Кавовий Фестиваль відбудеться у «найкавовішому» місті країни, — Львові, за </div>
		</div>

		<div class="comm">
			<div class="comm-name">Джозеф Борхес</div>
			<div class="comm-date">10.03.15</div>
			<div class="comm-txt">ЦЕ Найважливіша кавова подія року!!!</div>
		</div>
	</div>
	<!-- /comments -->

	<!-- leave comment -->
	<form class="comm-form">
		<h3>Залишити коментар</h3>
		<input type="text" class="in" placeholder="Ім'я та Прізвище">
		<input type="email" class="in" placeholder="E-mail">
		<textarea class="area" placeholder="Коментар"></textarea>
		<button class="red-btn">відправити коментар</button>
	</form>
	<!-- leave comment -->

</div>